Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: すべての巻を書き直して、同じ巻サイズで分割し直します。
cs: Všechny svazky se přepíšou a znovu rozdělí se stejnou velikostí svazku.
da: Alle enheder omskrives og opdeles igen med samme enhedsstørrelse.
de: Alle Volumes werden neu geschrieben und mit derselben Volumegröße erneut aufgeteilt.
en: All volumes will be rewritten and split again using the same volume size.
es: Se reescribirán todos los volúmenes y se dividirán de nuevo con el mismo tamaño de volumen.
fi: Kaikki taltiot kirjoitetaan uudelleen ja jaetaan samalla taltiokoolla.
fr: Tous les volumes seront réécrits et fractionnés à nouveau avec la même taille de volume.
hi: सभी वॉल्यूम दोबारा लिखे जाएँगे और उसी वॉल्यूम आकार में फिर से विभाजित किए जाएँगे।
id: Semua volume akan ditulis ulang dan dibagi lagi dengan ukuran volume yang sama.
it: Tutti i volumi verranno riscritti e suddivisi nuovamente con la stessa dimensione dei volumi.
ko: 모든 볼륨을 다시 쓰고 동일한 볼륨 크기로 다시 분할합니다.
ms: Semua volum akan ditulis semula dan dibahagikan lagi menggunakan saiz volum yang sama.
nb: Alle volumene skrives på nytt og deles igjen med samme volumstørrelse.
nl: Alle volumes worden herschreven en opnieuw gesplitst met dezelfde volumegrootte.
pl: Wszystkie woluminy zostaną zapisane ponownie i podzielone przy użyciu tego samego rozmiaru woluminu.
pt_br: Todos os volumes serão regravados e divididos novamente com o mesmo tamanho de volume.
pt_pt: Todos os volumes serão reescritos e divididos novamente com o mesmo tamanho de volume.
ru: Все тома будут перезаписаны и снова разделены с прежним размером тома.
sv: Alla volymer skrivs om och delas igen med samma volymstorlek.
th: โวลุ่มทั้งหมดจะถูกเขียนใหม่และแบ่งอีกครั้งโดยใช้ขนาดโวลุ่มเดิม
tr: Tüm birimler yeniden yazılıp aynı birim boyutuyla tekrar bölünecek.
uk: Усі томи буде перезаписано й знову розділено з тим самим розміром тому.
vi: Tất cả các phần sẽ được ghi lại và chia lại với cùng kích thước phần.
zh_hans: 将重新写入所有分卷，并按相同的分卷大小重新拆分。
zh_hant: 將重新寫入所有分卷，並以相同的分卷大小重新分割。

source: すべてを手前に移動
cs: Převést vše do popředí
da: Anbring alle forrest
de: Alle nach vorne bringen
en: Bring All to Front
es: Traer todo al frente
fi: Tuo kaikki eteen
fr: Tout ramener au premier plan
hi: सभी आगे लाएँ
id: Pindahkan Semua ke Depan
it: Porta tutto in primo piano
ko: 모두 앞으로 가져오기
ms: Hantar Semua ke Depan Sekali
nb: Legg alle øverst
nl: Alles op voorgrond
pl: Umieść wszystko na wierzchu
pt_br: Trazer Todas para a Frente
pt_pt: Passar tudo para a frente
ru: Все окна — на передний план
sv: Lägg alla överst
th: นำทั้งหมดมาด้านหน้า
tr: Tümünü Öne Getir
uk: Усі наперед
vi: Đưa tất cả lên Phía trước
zh_hans: 前置全部窗口
zh_hant: 將此程式所有視窗移至最前

source: すべてを表示
cs: Zobrazit vše
da: Vis alle
de: Alle einblenden
en: Show All
es: Mostrar todo
fi: Näytä kaikki
fr: Tout afficher
hi: सभी दिखाएँ
id: Tampilkan Semua
it: Mostra tutte
ko: 모두 보기
ms: Tunjukkan Semua
nb: Vis alle
nl: Toon alle
pl: Pokaż wszystkie
pt_br: Mostrar Tudo
pt_pt: Mostrar tudo
ru: Показать все
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü Göster
uk: Показати всі
vi: Hiển thị tất cả
zh_hans: 全部显示
zh_hant: 顯示全部

source: すべてを選択
cs: Vybrat vše
da: Vælg alt
de: Alle auswählen
en: Select All
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hi: सभी चुनें
id: Pilih Semua
it: Seleziona tutto
ko: 전체 선택
ms: Pilih Semua
nb: Marker alt
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
pt_pt: Selecionar tudo
ru: Выбрать все
sv: Markera allt
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати всі
vi: Chọn Tất cả
zh_hans: 全选
zh_hant: 全選

source: すべて展開…
cs: Rozbalit vše…
da: Dekomprimer alle…
de: Alles entpacken …
en: Expand All…
es: Descomprimir todo…
fi: Pura kaikki…
fr: Tout décompresser…
hi: सभी विस्तारित करें…
id: Perluas Semua…
it: Espandi tutto…
ko: 모두 압축 해제…
ms: Kembangkan Semua…
nb: Pakk ut alle…
nl: Pak alles uit…
pl: Rozpakuj wszystko…
pt_br: Expandir Tudo…
pt_pt: Descomprimir tudo…
ru: Разархивировать все…
sv: Expandera alla…
th: ขยายทั้งหมด…
tr: Tümünü Çıkar…
uk: Розпакувати все…
vi: Giải nén tất cả…
zh_hans: 全部解压缩…
zh_hant: 全部解壓縮⋯

source: ダウンロードしたアップデートは、KaitoFinderの終了時にインストールされます。
cs: Stažené aktualizace se nainstalují při ukončení KaitoFinderu.
da: Hentede opdateringer installeres, når KaitoFinder afsluttes.
de: Geladene Updates werden beim Beenden von KaitoFinder installiert.
en: Downloaded updates are installed when KaitoFinder quits.
es: Las actualizaciones descargadas se instalan al salir de KaitoFinder.
fi: Ladatut päivitykset asennetaan, kun KaitoFinder suljetaan.
fr: Les mises à jour téléchargées sont installées à la fermeture de KaitoFinder.
hi: डाउनलोड किए गए अपडेट KaitoFinder बंद होने पर इंस्टॉल किए जाते हैं।
id: Pembaruan yang diunduh diinstal saat KaitoFinder ditutup.
it: Gli aggiornamenti scaricati vengono installati alla chiusura di KaitoFinder.
ko: 다운로드한 업데이트는 KaitoFinder를 종료할 때 설치됩니다.
ms: Kemas kini yang dimuat turun dipasang apabila KaitoFinder ditutup.
nb: Nedlastede oppdateringer installeres når KaitoFinder avsluttes.
nl: Gedownloade updates worden geïnstalleerd wanneer KaitoFinder wordt afgesloten.
pl: Pobrane uaktualnienia są instalowane po zamknięciu KaitoFinder.
pt_br: As atualizações baixadas são instaladas ao encerrar o KaitoFinder.
pt_pt: As atualizações descarregadas são instaladas ao sair do KaitoFinder.
ru: Загруженные обновления устанавливаются при выходе из KaitoFinder.
sv: Hämtade uppdateringar installeras när KaitoFinder avslutas.
th: รายการอัปเดตที่ดาวน์โหลดจะถูกติดตั้งเมื่อออกจาก KaitoFinder
tr: İndirilen güncellemeler KaitoFinder kapatıldığında yüklenir.
uk: Завантажені оновлення встановлюються після виходу з KaitoFinder.
vi: Các bản cập nhật đã tải về được cài đặt khi thoát KaitoFinder.
zh_hans: 下载的更新将在退出 KaitoFinder 时安装。
zh_hant: 下載的更新會在結束 KaitoFinder 時安裝。

source: ディレクトリ属性: %@。
cs: Atributy složky: %@.
da: Mappeattributter: %@.
de: Verzeichnisattribute: %@.
en: Directory attributes: %@.
es: Atributos del directorio: %@.
fi: Kansion attribuutit: %@.
fr: Attributs du répertoire : %@.
hi: डाइरेक्टरी की विशेषताएँ : %@।
id: Atribut direktori: %@.
it: Attributi della directory: %@.
ko: 디렉토리 속성: %@.
ms: Atribut direktori: %@.
nb: Mappeattributter: %@.
nl: Mapkenmerken: %@.
pl: Atrybuty katalogu: %@.
pt_br: Atributos do diretório: %@.
pt_pt: Atributos da pasta: %@.
ru: Атрибуты папки: %@.
sv: Mappattribut: %@.
th: แอตทริบิวต์ไดเรกทอรี: %@
tr: Dizin özellikleri: %@.
uk: Атрибути папки: %@.
vi: Thuộc tính thư mục: %@.
zh_hans: 目录属性：%@。
zh_hant: 目錄屬性：%@。

source: バージョン %@
cs: Verze %@
da: Version %@
de: Version %@
en: Version %@
es: Versión %@
fi: Versio %@
fr: Version %@
hi: संस्करण %@
id: Versi %@
it: Versione %@
ko: 버전 %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ru: Версия %@
sv: Version %@
th: เวอร์ชั่น %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本%@
zh_hant: 版本%@

source: ハードリンク
cs: Pevný odkaz
da: Hård henvisning
de: Harter Link
en: Hard Link
es: Enlace físico
fi: Kova linkki
fr: Lien physique
hi: हार्ड लिंक
id: Tautan Keras
it: Link fisico
ko: 하드 링크
ms: Pautan Keras
nb: Hard lenke
nl: Harde koppeling
pl: Dowiązanie twarde
pt_br: Link físico
pt_pt: Ligação física
ru: Жесткая ссылка
sv: Hård länk
th: ฮาร์ดลิงก์
tr: Sabit Bağlantı
uk: Жорстке посилання
vi: Liên kết cứng
zh_hans: 硬链接
zh_hant: 硬連結

source: はい
cs: Ano
da: Ja
de: Ja
en: Yes
es: Sí
fi: Kyllä
fr: Oui
hi: हाँ
id: Ya
it: Sì
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ru: Да
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是

source: パスに..成分があります。
cs: Cesta obsahuje komponentu nadřazené složky.
da: Stien indeholder en komponent for en overordnet mappe.
de: Der Pfad enthält einen Verweis auf ein übergeordnetes Verzeichnis.
en: The path contains a parent-directory component.
es: La ruta contiene una referencia al directorio superior.
fi: Polku sisältää viittauksen yläkansioon.
fr: Le chemin contient une référence au répertoire parent.
hi: पथ में पैरेंट डाइरेक्टरी का घटक है।
id: Jalur berisi komponen direktori induk.
it: Il percorso contiene un riferimento alla directory superiore.
ko: 경로에 상위 디렉토리 구성 요소가 포함되어 있습니다.
ms: Laluan mengandungi komponen direktori induk.
nb: Banen inneholder en komponent for en overordnet mappe.
nl: Het pad bevat een verwijzing naar een bovenliggende map.
pl: Ścieżka zawiera odwołanie do katalogu nadrzędnego.
pt_br: O caminho contém uma referência ao diretório superior.
pt_pt: O caminho contém um componente de pasta superior.
ru: Путь содержит компонент родительской папки.
sv: Sökvägen innehåller en komponent för en överordnad mapp.
th: เส้นทางมีส่วนที่อ้างอิงถึงไดเรกทอรีหลัก
tr: Yol üst dizin bileşeni içeriyor.
uk: Шлях містить компонент батьківської папки.
vi: Đường dẫn chứa thành phần thư mục mẹ.
zh_hans: 路径包含上级目录部分。
zh_hant: 路徑包含上層目錄部分。

source: パスにNULがあります。
cs: Cesta obsahuje nulový znak.
da: Stien indeholder et nul-tegn.
de: Der Pfad enthält ein Nullzeichen.
en: The path contains a null character.
es: La ruta contiene un carácter nulo.
fi: Polku sisältää nollamerkin.
fr: Le chemin contient un caractère nul.
hi: पथ में नल वर्ण है।
id: Jalur berisi karakter null.
it: Il percorso contiene un carattere nullo.
ko: 경로에 널 문자가 포함되어 있습니다.
ms: Laluan mengandungi aksara nol.
nb: Banen inneholder et nulltegn.
nl: Het pad bevat een nulteken.
pl: Ścieżka zawiera znak zerowy.
pt_br: O caminho contém um caractere nulo.
pt_pt: O caminho contém um carácter nulo.
ru: Путь содержит нулевой символ.
sv: Sökvägen innehåller ett nolltecken.
th: เส้นทางมีอักขระ null
tr: Yol boş karakter içeriyor.
uk: Шлях містить нульовий символ.
vi: Đường dẫn chứa ký tự null.
zh_hans: 路径包含空字符。
zh_hant: 路徑包含空字元。

source: パスに有効な名前がありません。
cs: Cesta neobsahuje platný název.
da: Stien har ikke et gyldigt navn.
de: Der Pfad enthält keinen gültigen Namen.
en: The path has no valid name.
es: La ruta no contiene un nombre válido.
fi: Polussa ei ole kelvollista nimeä.
fr: Le chemin ne contient aucun nom valide.
hi: पथ में कोई मान्य नाम नहीं है।
id: Jalur tidak memiliki nama yang valid.
it: Il percorso non contiene un nome valido.
ko: 경로에 유효한 이름이 없습니다.
ms: Laluan tiada nama yang sah.
nb: Banen har ikke et gyldig navn.
nl: Het pad bevat geen geldige naam.
pl: Ścieżka nie zawiera prawidłowej nazwy.
pt_br: O caminho não contém um nome válido.
pt_pt: O caminho não tem um nome válido.
ru: В пути нет допустимого имени.
sv: Sökvägen saknar ett giltigt namn.
th: เส้นทางไม่มีชื่อที่ถูกต้อง
tr: Yolda geçerli bir ad yok.
uk: Шлях не містить коректної назви.
vi: Đường dẫn không có tên hợp lệ.
zh_hans: 路径不含有效名称。
zh_hant: 路徑不含有效名稱。

source: パスワード
cs: Heslo
da: Adgangskode
de: Passwort
en: Password
es: Contraseña
fi: Salasana
fr: Mot de passe
hi: पासवर्ड
id: Kata Sandi
it: Password
ko: 암호
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra‑passe
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: パスワード:
cs: Heslo:
da: Adgangskode:
de: Passwort:
en: Password:
es: Contraseña:
fi: Salasana:
fr: Mot de passe :
hi: पासवर्ड :
id: Kata Sandi:
it: Password:
ko: 암호:
ms: Kata Laluan:
nb: Passord:
nl: Wachtwoord:
pl: Hasło:
pt_br: Senha:
pt_pt: Palavra‑passe:
ru: Пароль:
sv: Lösenord:
th: รหัสผ่าน:
tr: Parola:
uk: Пароль:
vi: Mật khẩu:
zh_hans: 密码：
zh_hant: 密碼：

source: パスワードが一致しません。
cs: Hesla se neshodují.
da: Adgangskoderne stemmer ikke overens.
de: Die Passwörter stimmen nicht überein.
en: The passwords do not match.
es: Las contraseñas no coinciden.
fi: Salasanat eivät täsmää.
fr: Les mots de passe ne correspondent pas.
hi: पासवर्ड मेल नहीं खाते।
id: Kata sandi tidak cocok.
it: Le password non corrispondono.
ko: 암호가 일치하지 않습니다.
ms: Kata laluan tidak sepadan.
nb: Passordene stemmer ikke overens.
nl: De wachtwoorden komen niet overeen.
pl: Hasła nie są zgodne.
pt_br: As senhas não coincidem.
pt_pt: As palavras‑passe não coincidem.
ru: Пароли не совпадают.
sv: Lösenorden stämmer inte överens.
th: รหัสผ่านไม่ตรงกัน
tr: Parolalar eşleşmiyor.
uk: Паролі не збігаються.
vi: Các mật khẩu không khớp.
zh_hans: 密码不匹配。
zh_hant: 密碼不相符。

source: パスワードが必要です
cs: Je vyžadováno heslo
da: Der kræves en adgangskode
de: Ein Passwort ist erforderlich
en: A password is required
es: Se necesita una contraseña
fi: Salasana vaaditaan
fr: Un mot de passe est requis
hi: पासवर्ड आवश्यक है
id: Kata sandi diperlukan
it: È richiesta una password
ko: 암호가 필요합니다
ms: Kata laluan diperlukan
nb: Et passord kreves
nl: Er is een wachtwoord vereist
pl: Wymagane jest hasło
pt_br: Uma senha é necessária
pt_pt: É necessária uma palavra‑passe
ru: Требуется пароль
sv: Ett lösenord krävs
th: ต้องใช้รหัสผ่าน
tr: Parola gerekiyor
uk: Потрібен пароль
vi: Yêu cầu mật khẩu
zh_hans: 需要密码
zh_hant: 需要密碼

source: パスワードが正しくありません
cs: Heslo je nesprávné
da: Adgangskoden er forkert
de: Das Passwort ist falsch
en: The password is incorrect
es: La contraseña es incorrecta
fi: Salasana on väärä
fr: Le mot de passe est incorrect
hi: पासवर्ड ग़लत है
id: Kata sandi salah
it: La password non è corretta
ko: 암호가 올바르지 않습니다
ms: Kata laluan salah
nb: Passordet er feil
nl: Het wachtwoord is onjuist
pl: Hasło jest nieprawidłowe
pt_br: A senha está incorreta
pt_pt: A palavra‑passe está incorreta
ru: Неверный пароль
sv: Lösenordet är felaktigt
th: รหัสผ่านไม่ถูกต้อง
tr: Parola yanlış
uk: Неправильний пароль
vi: Mật khẩu không đúng
zh_hans: 密码不正确
zh_hant: 密碼不正確

source: パスワードが違います。もう一度入力してください。
cs: Heslo je nesprávné. Zkuste to znovu.
da: Adgangskoden er forkert. Prøv igen.
de: Das Passwort ist falsch. Bitte gib es erneut ein.
en: The password is incorrect. Please try again.
es: La contraseña es incorrecta. Inténtalo de nuevo.
fi: Salasana on väärä. Yritä uudelleen.
fr: Le mot de passe est incorrect. Réessayez.
hi: पासवर्ड ग़लत है। फिर से कोशिश करें।
id: Kata sandi salah. Coba lagi.
it: La password non è corretta. Riprova.
ko: 암호가 올바르지 않습니다. 다시 입력하십시오.
ms: Kata laluan salah. Sila cuba lagi.
nb: Passordet er feil. Prøv igjen.
nl: Het wachtwoord is onjuist. Probeer het opnieuw.
pl: Hasło jest nieprawidłowe. Spróbuj ponownie.
pt_br: A senha está incorreta. Tente novamente.
pt_pt: A palavra‑passe está incorreta. Tente novamente.
ru: Неверный пароль. Повторите попытку.
sv: Lösenordet är felaktigt. Försök igen.
th: รหัสผ่านไม่ถูกต้อง โปรดลองอีกครั้ง
tr: Parola yanlış. Lütfen yeniden deneyin.
uk: Неправильний пароль. Спробуйте ще раз.
vi: Mật khẩu không đúng. Vui lòng thử lại.
zh_hans: 密码不正确。请重新输入。
zh_hant: 密碼不正確。請再輸入一次。

source: パスワードの削除
cs: Odstranit heslo
da: Fjern adgangskode
de: Passwort entfernen
en: Remove Password
es: Eliminar contraseña
fi: Poista salasana
fr: Supprimer le mot de passe
hi: पासवर्ड हटाएँ
id: Hapus Kata Sandi
it: Rimuovi password
ko: 암호 제거
ms: Keluarkan Kata Laluan
nb: Fjern passord
nl: Verwijder wachtwoord
pl: Usuń hasło
pt_br: Remover Senha
pt_pt: Remover palavra‑passe
ru: Удалить пароль
sv: Ta bort lösenord
th: เอารหัสผ่านออก
tr: Parolayı Kaldır
uk: Видалити пароль
vi: Xóa mật khẩu
zh_hans: 移除密码
zh_hant: 移除密碼

source: パスワードの削除を取り消す
cs: Odvolat odstranění hesla
da: Fortryd fjernelse af adgangskode
de: Passwort entfernen widerrufen
en: Undo Remove Password
es: Deshacer Eliminar contraseña
fi: Peru salasanan poisto
fr: Annuler Supprimer le mot de passe
hi: पासवर्ड हटाना पहले जैसा करें
id: Urung Hapus Kata Sandi
it: Annulla Rimuovi password
ko: 암호 제거 실행 취소
ms: Buat Asal Keluarkan Kata Laluan
nb: Angre fjerning av passord
nl: Herstel verwijderen wachtwoord
pl: Cofnij usunięcie hasła
pt_br: Desfazer Remover Senha
pt_pt: Desfazer remoção da palavra‑passe
ru: Отменить удаление пароля
sv: Ångra borttagning av lösenord
th: เลิกทำการเอารหัสผ่านออก
tr: Parola Kaldırmayı Geri Al
uk: Відмінити видалення пароля
vi: Hoàn tác xóa mật khẩu
zh_hans: 撤销移除密码
zh_hant: 還原移除密碼

source: パスワードの変更
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
en: Change Password
es: Cambiar contraseña
fi: Vaihda salasana
fr: Modifier le mot de passe
hi: पासवर्ड बदलें
id: Ubah Kata Sandi
it: Modifica password
ko: 암호 변경
ms: Tukar Kata Laluan
nb: Endre passord
nl: Wijzig wachtwoord
pl: Zmień hasło
pt_br: Alterar Senha
pt_pt: Alterar palavra‑passe
ru: Изменить пароль
sv: Ändra lösenord
th: เปลี่ยนรหัสผ่าน
tr: Parolayı Değiştir
uk: Змінити пароль
vi: Thay đổi mật khẩu
zh_hans: 更改密码
zh_hant: 更改密碼

source: パスワードの変更を取り消す
cs: Odvolat změnu hesla
da: Fortryd ændring af adgangskode
de: Passwort ändern widerrufen
en: Undo Change Password
es: Deshacer Cambiar contraseña
fi: Peru salasanan vaihto
fr: Annuler Modifier le mot de passe
hi: पासवर्ड बदलना पहले जैसा करें
id: Urung Ubah Kata Sandi
it: Annulla Modifica password
ko: 암호 변경 실행 취소
ms: Buat Asal Tukar Kata Laluan
nb: Angre endring av passord
nl: Herstel wijzigen wachtwoord
pl: Cofnij zmianę hasła
pt_br: Desfazer Alterar Senha
pt_pt: Desfazer alteração da palavra‑passe
ru: Отменить изменение пароля
sv: Ångra ändring av lösenord
th: เลิกทำการเปลี่ยนรหัสผ่าน
tr: Parola Değiştirmeyi Geri Al
uk: Відмінити зміну пароля
vi: Hoàn tác thay đổi mật khẩu
zh_hans: 撤销更改密码
zh_hant: 還原更改密碼

source: パスワードの設定
cs: Nastavit heslo
da: Indstil adgangskode
de: Passwort festlegen
en: Set Password
es: Definir contraseña
fi: Aseta salasana
fr: Définir le mot de passe
hi: पासवर्ड सेट करें
id: Atur Kata Sandi
it: Imposta password
ko: 암호 설정
ms: Setkan Kata Laluan
nb: Angi passord
nl: Stel wachtwoord in
pl: Ustaw hasło
pt_br: Definir Senha
pt_pt: Definir palavra‑passe
ru: Задать пароль
sv: Ställ in lösenord
th: ตั้งรหัสผ่าน
tr: Parola Ayarla
uk: Задати пароль
vi: Đặt mật khẩu
zh_hans: 设定密码
zh_hant: 設定密碼

source: パスワードの設定を取り消す
cs: Odvolat nastavení hesla
da: Fortryd indstilling af adgangskode
de: Passwort festlegen widerrufen
en: Undo Set Password
es: Deshacer Definir contraseña
fi: Peru salasanan asetus
fr: Annuler Définir le mot de passe
hi: पासवर्ड सेट करना पहले जैसा करें
id: Urung Atur Kata Sandi
it: Annulla Imposta password
ko: 암호 설정 실행 취소
ms: Buat Asal Setkan Kata Laluan
nb: Angre angivelse av passord
nl: Herstel instellen wachtwoord
pl: Cofnij ustawienie hasła
pt_br: Desfazer Definir Senha
pt_pt: Desfazer definição da palavra‑passe
ru: Отменить задание пароля
sv: Ångra inställning av lösenord
th: เลิกทำการตั้งรหัสผ่าน
tr: Parola Ayarlamayı Geri Al
uk: Відмінити задання пароля
vi: Hoàn tác đặt mật khẩu
zh_hans: 撤销设定密码
zh_hant: 還原設定密碼

source: パスワードを入力してください。
cs: Zadejte heslo.
da: Skriv en adgangskode.
de: Ein Passwort eingeben.
en: Enter a password.
es: Introduce una contraseña.
fi: Syötä salasana.
fr: Saisissez un mot de passe.
hi: पासवर्ड दर्ज करें।
id: Masukkan kata sandi.
it: Inserisci una password.
ko: 암호를 입력하십시오.
ms: Masukkan kata laluan.
nb: Oppgi et passord.
nl: Voer een wachtwoord in.
pl: Podaj hasło.
pt_br: Digite uma senha.
pt_pt: Digite uma palavra‑passe.
ru: Введите пароль.
sv: Ange ett lösenord.
th: ป้อนรหัสผ่าน
tr: Bir parola girin.
uk: Введіть пароль.
vi: Nhập mật khẩu.
zh_hans: 请输入密码。
zh_hant: 請輸入密碼。

source: パスワードを入力すると内容を表示できます。
cs: Zadejte heslo pro zobrazení obsahu.
da: Skriv adgangskoden for at se indholdet.
de: Gib das Passwort ein, um den Inhalt anzuzeigen.
en: Enter the password to view its contents.
es: Introduce la contraseña para ver el contenido.
fi: Syötä salasana nähdäksesi sisällön.
fr: Saisissez le mot de passe pour afficher le contenu.
hi: सामग्री देखने के लिए पासवर्ड दर्ज करें।
id: Masukkan kata sandi untuk melihat isinya.
it: Inserisci la password per visualizzare il contenuto.
ko: 콘텐츠를 보려면 암호를 입력하십시오.
ms: Masukkan kata laluan untuk melihat kandungannya.
nb: Oppgi passordet for å vise innholdet.
nl: Geef het wachtwoord op om de inhoud te bekijken.
pl: Podaj hasło, aby wyświetlić zawartość.
pt_br: Digite a senha para ver o conteúdo.
pt_pt: Digite a palavra‑passe para ver o conteúdo.
ru: Введите пароль для просмотра содержимого.
sv: Ange lösenordet för att visa innehållet.
th: ป้อนรหัสผ่านเพื่อดูเนื้อหา
tr: İçeriği görüntülemek için parolayı girin.
uk: Введіть пароль, щоб переглянути вміст.
vi: Nhập mật khẩu để xem nội dung.
zh_hans: 输入密码即可查看内容。
zh_hant: 輸入密碼即可檢視內容。

source: パスワードを削除
cs: Odstranit heslo
da: Fjern adgangskode
de: Passwort entfernen
en: Remove Password
es: Eliminar contraseña
fi: Poista salasana
fr: Supprimer le mot de passe
hi: पासवर्ड हटाएँ
id: Hapus Kata Sandi
it: Rimuovi password
ko: 암호 제거
ms: Keluarkan Kata Laluan
nb: Fjern passord
nl: Verwijder wachtwoord
pl: Usuń hasło
pt_br: Remover Senha
pt_pt: Remover palavra‑passe
ru: Удалить пароль
sv: Ta bort lösenord
th: เอารหัสผ่านออก
tr: Parolayı Kaldır
uk: Видалити пароль
vi: Xóa mật khẩu
zh_hans: 移除密码
zh_hant: 移除密碼

source: パスワードを変更
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
en: Change Password
es: Cambiar contraseña
fi: Vaihda salasana
fr: Modifier le mot de passe
hi: पासवर्ड बदलें
id: Ubah Kata Sandi
it: Modifica password
ko: 암호 변경
ms: Tukar Kata Laluan
nb: Endre passord
nl: Wijzig wachtwoord
pl: Zmień hasło
pt_br: Alterar Senha
pt_pt: Alterar palavra‑passe
ru: Изменить пароль
sv: Ändra lösenord
th: เปลี่ยนรหัสผ่าน
tr: Parolayı Değiştir
uk: Змінити пароль
vi: Thay đổi mật khẩu
zh_hans: 更改密码
zh_hant: 更改密碼

source: パスワードを変更…
cs: Změnit heslo…
da: Skift adgangskode…
de: Passwort ändern …
en: Change Password…
es: Cambiar contraseña…
fi: Vaihda salasana…
fr: Modifier le mot de passe…
hi: पासवर्ड बदलें…
id: Ubah Kata Sandi…
it: Modifica password…
ko: 암호 변경…
ms: Tukar Kata Laluan…
nb: Endre passord…
nl: Wijzig wachtwoord…
pl: Zmień hasło…
pt_br: Alterar Senha…
pt_pt: Alterar palavra‑passe…
ru: Изменить пароль…
sv: Ändra lösenord…
th: เปลี่ยนรหัสผ่าน…
tr: Parolayı Değiştir…
uk: Змінити пароль…
vi: Thay đổi mật khẩu…
zh_hans: 更改密码…
zh_hant: 更改密碼⋯

source: パスワードを設定
cs: Nastavit heslo
da: Indstil adgangskode
de: Passwort festlegen
en: Set Password
es: Definir contraseña
fi: Aseta salasana
fr: Définir le mot de passe
hi: पासवर्ड सेट करें
id: Atur Kata Sandi
it: Imposta password
ko: 암호 설정
ms: Setkan Kata Laluan
nb: Angi passord
nl: Stel wachtwoord in
pl: Ustaw hasło
pt_br: Definir Senha
pt_pt: Definir palavra‑passe
ru: Задать пароль
sv: Ställ in lösenord
th: ตั้งรหัสผ่าน
tr: Parola Ayarla
uk: Задати пароль
vi: Đặt mật khẩu
zh_hans: 设定密码
zh_hant: 設定密碼

source: パスワードを設定…
cs: Nastavit heslo…
da: Indstil adgangskode…
de: Passwort festlegen …
en: Set Password…
es: Definir contraseña…
fi: Aseta salasana…
fr: Définir le mot de passe…
hi: पासवर्ड सेट करें…
id: Atur Kata Sandi…
it: Imposta password…
ko: 암호 설정…
ms: Setkan Kata Laluan…
nb: Angi passord…
nl: Stel wachtwoord in…
pl: Ustaw hasło…
pt_br: Definir Senha…
pt_pt: Definir palavra‑passe…
ru: Задать пароль…
sv: Ställ in lösenord…
th: ตั้งรหัสผ่าน…
tr: Parola Ayarla…
uk: Задати пароль…
vi: Đặt mật khẩu…
zh_hans: 设定密码…
zh_hant: 設定密碼⋯

source: ファイル
cs: Soubor
da: Arkiv
de: Ablage
en: File
es: Archivo
fi: Tiedosto
fr: Fichier
hi: फ़ाइल
id: File
it: File
ko: 파일
ms: Fail
nb: Fil
nl: Archief
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ru: Файл
sv: Arkiv
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
